[
    {
        "owner": "Serena Williams",
        "phrase": "The success of every woman should be the inspiration to another."
    },
    {
        "owner": "Hillary Clinton",
        "phrase": "We need to understand that there is no formula for how women should lead their lives."
    },
    {
        "owner": "Amelia Earhart",
        "phrase": "Women should do for themselves what men have already done—occasionally what men have not done—thereby establishing themselves as persons, and perhaps encouraging other women toward greater independence of thought and action."
    },
    {
        "owner": "Ruth Bader Ginsburg",
        "phrase": "My mother told me to be a lady. And for her, that meant be your own person, be independent."
    },
    {
        "owner": "Shirley Chisholm",
        "phrase": "Tremendous amounts of talent are being lost to our society just because that talent wears a skirt."
    },
    {
        "owner": "Betty Friedan",
        "phrase": "A girl should not expect special privileges because of her sex but neither should she adjust to prejudice and discrimination."
    },
    {
        "owner": "Malala Yousafzai",
        "phrase": "I raise up my voice—not so I can shout but so that those without a voice can be heard… We cannot succeed when half of us are held back."
    },
    {
        "owner": "Serena Williams",
        "phrase": "I really think a champion is defined not by their wins but by how they can recover when they fall."
    },
    {
        "owner": "Hillary Clinton",
        "phrase": "Always aim high, work hard, and care deeply about what you believe in. And, when you stumble, keep faith. And, when you're knocked down, get right back up and never listen to anyone who says you can't or shouldn't go on."
    },
    {
        "owner": "Marie Curie",
        "phrase": "Have no fear of perfection; you'll never reach it."
    },
    {
        "owner": "Oprah Winfrey",
        "phrase": "Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness."
    },
    {
        "owner": "Serena Williams",
        "phrase": "I’ve had to learn to fight all my life – got to learn to keep smiling. If you smile, things will work out."
    },
    {
        "owner": "Frida Kahlo",
        "phrase": "Nothing is worth more than laughter. It is strength to laugh and to abandon oneself, to be light."
    },
    {
        "owner": "Indira Gandhi",
        "phrase": "You cannot shake hands with a clenched fist."
    },
    {
        "owner": "Rosa Parks",
        "phrase": "I have learned over the years that when one’s mind is made up, this diminishes fear; knowing what must be done does away with fear."
    },
    {
        "owner": "Michelle Obama",
        "phrase": "Don’t ever make decisions based on fear. Make decisions based on hope and possibility. Make decisions based on what should happen, not what shouldn’t."
    },
    {
        "owner": "Katherine Johnson",
        "phrase": "I don't have a feeling of inferiority. Never had. I'm as good as anybody, but no better."
    },
    {
        "owner": "Betty Friedan",
        "phrase": "You can show more of the reality of yourself instead of hiding behind a mask for fear of revealing too much."
    },
    {
        "owner": "Eleanor Roosevelt",
        "phrase": "No one can make you feel inferior without your consent."
    },
    {
        "owner": "Maya Angelou",
        "phrase": "If you're always trying to be normal, you will never know how amazing you can be."
    },
    {
        "owner": "Marie Curie",
        "phrase": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained."
    },
    {
        "owner": "Rosa Parks",
        "phrase": "I was a person with dignity and self-respect, and I should not set my sights lower than anybody else just because I was black."
    },
    {
        "owner": "Michelle Obama",
        "phrase": "There's power in allowing yourself to be known and heard, in owning your unique story, in using your authentic voice."
    },
    {
        "owner": "Benazir Bhutto",
        "phrase": "Pursuing peace means rising above one's own wants, needs, and emotions."
    },
    {
        "owner": "Yoko Ono",
        "phrase": "We’re all water from different rivers, that’s why it’s so easy to meet; we’re all water in this vast, vast ocean, someday we’ll evaporate together."
    },
    {
        "owner": "Indira Gandhi",
        "phrase": "Tolerance and compassion are active, not passive states, born of the capacity to listen, to observe, and to respect others."
    },
    {
        "owner": "Ruth Bader Ginsburg",
        "phrase": "Fight for the things that you care about, but do it in a way that will lead others to join you."
    }
]